import popularImage1 from "../images/popular/1.jpg"
import popularImage2 from "../images/popular/2.jpg"
import popularImage3 from "../images/popular/3.jpg"
import popularImage4 from "../images/popular/4.jpg"
import popularImage5 from "../images/popular/5.jpg"
import popularImage6 from "../images/popular/6.jpg"
import stocksImage1 from "../images/stocks/1.jpg"
import stocksImage2 from "../images/stocks/2.jpg"
import stocksImage3 from "../images/stocks/3.jpg"
import stocksImage4 from "../images/stocks/4.jpg"
import stocksImage5 from "../images/stocks/5.jpg"
import stocksImage6 from "../images/stocks/6.jpg"
import sweetsImage1 from "../images/sweets/1.jpg"
import sweetsImage2 from "../images/sweets/2.jpg"
import sweetsImage3 from "../images/sweets/3.jpg"
import sweetsImage4 from "../images/sweets/4.jpg"
import sweetsImage5 from "../images/sweets/5.jpg"
import sweetsImage6 from "../images/sweets/6.jpg"
import sweetsImage7 from "../images/sweets/7.jpg"
import sweetsImage8 from "../images/sweets/8.jpg"
import sweetsImage9 from "../images/sweets/9.jpg"
import flourImage1 from "../images/flour/1.jpg"
import flourImage2 from "../images/flour/2.png"
import flourImage3 from "../images/flour/3.jpg"
import flourImage4 from "../images/flour/4.jpg"
import flourImage5 from "../images/flour/5.jpg"
import flourImage6 from "../images/flour/6.jpg"
import flourImage7 from "../images/flour/7.jpg"
import flourImage8 from "../images/flour/8.jpg"
import flourImage9 from "../images/flour/9.jpg"
import oilsImage1 from "../images/oils/1.jpg"
import oilsImage2 from "../images/oils/2.jpg"
import oilsImage3 from "../images/oils/3.jpg"
import oilsImage4 from "../images/oils/4.jpg"
import oilsImage5 from "../images/oils/5.jpg"
import oilsImage6 from "../images/oils/6.jpg"
import oilsImage7 from "../images/oils/7.jpg"
import oilsImage8 from "../images/oils/8.jpg"
import oilsImage9 from "../images/oils/9.jpg"

export const productData = [
  {
    id: 1,
    category: "sweets",
    image: sweetsImage1,
    title: 'Сироп низкокалорийный БАУНТИ "FITFORCE", бут.стекл.0.7 л',
    price: "17.88",
    vendor: "19",
    text: `
      <p>Представляем Вам широкий ассортимент низкокалорийных сиропов, содержащих минимальное количество калорий.</p>
      <p>Сироп  отлично сочетается с другими продуктами, особенно с безалкогольными напитками. На его основе готовятся многие коктейли. Если вы решили разнообразить ваш рацион, то используйте сироп совместно с мороженым, желе, десертами, выпечкой, молоком и т.д.</p>
      <p>Рекомендованное употребление: 1:8</p>
      <p>Пищевая ценность в 100 мл продукта: белки-0, жиры-0, углеводы-0.3, калорийность – 1.2 ккал (5.02кДж)</p>
      <p><b>Состав:</b> вода, регулятор кислотности (лимонная кислота), загуститель (карбоксиметилцеллюлоза), сахарозаменитель (цикламат, сахарин), ароматизатор, краситель «Колер карамельный», консервант (бензоат натрия).</p>
      <p><b>Условия хранения:</b> хранить при температуре не ниже 0&degС и не выше 25&degС без прямого попадания солнечных лучей.
      После вскрытия продукт хранить не более 4-х недель в плотно закрытой бутылке.
      Противопоказания: индивидуальная непереносимость продукта. Содержит подсластитель. При чрезмерном употреблении может оказывать слабительное действие. Содержит красители, которые могут оказывать отрицательное влияние на активность детей</p>
    `
  },
  {
    id: 2,
    category: "sweets",
    image: sweetsImage2,
    title: "Плитка кондитерская шоколадная “Умные сладости” с миндалем со стевией",
    price: "10.69",
    vendor: "20",
    text: `
      <p>Плитка кондитерская “Умные сладости” шоколадная с миндалем обладает насыщенным вкусом темного шоколада, а миндаль делает вкус мягче и нежнее. Присутствующий в составе топинамбур полезен для пищеварительной системы и богат большим содержанием кальция.</p>
      <p>Без сахара и фруктозы.</p>
      <p>Особенно понравится тем, кто хочет уменьшить количество сахара в рационе или соблюдает специальную диету. В составе натуральный подсластитель на основе стевии.</p>
      <p><b>Пищевая ценность на 100 г:</b> белки - 4.9 г., жиры - 38,3 г.,
          углеводы - 50,8 г.</p>
      <p><b>Энергетическая ценность на 100 грамм:</b> 540 ккал.</p>
      <p><b>Состав:</b> Заменитель какао-масла, подсластитель – изольмат, какао-порошок, ядра ореха миндаля жареного дробленого, микрокристаллическая целлюлоза, мальтодекстрин, порошок топинабура сушеного, сухое молоко, порошок плодов рожкового дерева, какао-тертое, эмульагтор – лецитин соевый, подсластитель – экстракт стевии, ванилин.</p>
      <p><b>Масса:</b> 90 грамм.</p>
      <p><b>Срок годности:</b> 12 месяцев.</p>
    `
  },
  {
    id: 3,
    category: "sweets",
    image: sweetsImage3,
    title: "Батончики безглютеновые «Губка Боб» с шоколадной начинкой, витаминизированные, 110гр",
    price: "13.21",
    vendor: "21",
    text: `
      <p>Диетические амарантовые батончики Di&Di "Губка Боб" с шоколадной начинкой витаминизированные. Аппетитные батончики изготовлены на основе комбинации натуральных высококачественных ингредиентов, идеальны при здоровом, в том числе детском питании. Продукт не содержит в своем составе сахар и глютен, что особенно важно для людей с сахарным диабетом и для тех, кому необходимо соблюдать безглютеновую диету.</p>
      <p><b>Состав:</b> Мука амарантовая, мука рисовая, мука кукурузная, топинамбур сушеный, соль, витаминная смесь, начинка шоколадная (жир растительный, подсластитель изомальт, сыворотка молочная, мальтодекстрин, сухое молоко, какао-порошок, подсластитель стевия, эмульгатор лецитин соевый, ванилин), кондитерская глазурь (заменитель кондитерского жира лауриновый, какао-порошок, мальтодекстрин, сыворотка молочная, подсластитель изомальт, порошок плодов рожкового дерева, порошок топинамбура, микрокристаллическая целлюлоза, подсластитель стевия, эмульгатор лецитин соевый, ванилин).</p>
      <p><b>Пищевая ценность в 100 г продукта:</b> Белки – 8,3 г, жиры – 17,8 г, углеводы – 62,8 г.</p>
      <p><b>Энергетическая ценность:</b> 1850 кДж /444 ккал.</p>
    `
  },
  {
    id: 4,
    category: "sweets",
    image: sweetsImage4,
    title: 'Конфеты желейные "Умные сладости" со вкусом Малины, 90гр',
    price: "8.23",
    vendor: "22",
    text: `
      <p>Конфеты желейные со вкусом малины, изготовлены без добавления фруктозы и сахара. В составе натураьный подсластитель на основе стевии.</p>
      <p><b>Состав:</b> патока, изомальт, загуститель-пектин, регулятор кислотности-кислота лимонная, влагоудерживающий агент-лактат натрия, ароматизатор «Малина», краситель пищевой, подсластитель-стевия.</p>
      <p><b>Пищевая ценность в 100 г продукта:</b> Белки – 0,4 г, жиры – 0 г, углеводы – 63,8 г (в т.ч. 24,5 г изомальта), (не более 5 г в пересчете на сахарозу).</p>
      <p><b>Энергетическая ценность:</b> 1029 кДж/246 ккал</p>
    `
  },
  {
    id: 5,
    category: "sweets",
    image: sweetsImage5,
    title: "Подушечки амарантовые «Умные сладости» с шоколадной начинкой со стевией, 150гр",
    price: "11.32",
    vendor: "23",
    text: `
      <p><b>Состав:</b> шоколадная начинка (жир растительный, подсластитель изомальт, сыворотка молочная, мальтодекстрин, нелауриновый заменитель какао-масла, какао-порошок, сухое молоко, порошок рожкового дерева, подсластитель – экстракт стевии (стевиозид), эмульгатор – лецитин соевый, ванилин), мука амарантовая грубого помола, мука рисовая грубого помола, мука кукурузная грубого помола, топинамбур сушеный, соль, витаминная смесь.</p>
      <p><b>Пищевая ценность в 100 г продукта:</b> Белки – 8.3 г, жиры – 17.8 г, углеводы – 62.8 г (не более 5 г в пересчете на сахарозу), Клетчатка - 3,5 г</p>
      <p><b>Энергетическая ценность:</b> 1850 кДж/444 ккал</p>
    `
  },
  {
    id: 6,
    category: "sweets",
    image: sweetsImage6,
    title: "Батончики амарантовые «Умные сладости» с начинкой лесная ягода , в глазури, 20гр 4*20",
    price: "2.47",
    vendor: "24",
    text: `
      <p> Аппетитные батончики изготовлены на основе комбинации натуральных высококачественных ингредиентов, идеальны при здоровом, в том числе детском питании. Батончики не содержат в своем составе сахара, фруктозы и глютена, что особенно важно для людей с сахарным диабетом и для тех, кому необходимо соблюдать безглютеновую диету.</p>
      <p><b>Состав:</b> Мука амарантовая, мука рисовая, мука кукурузная, топинамбур сушеный, соль, витаминная смесь, начинка лесная ягода ( жир растительный, подсластитель изомальт, сыворотка молочная, мальтодекстрин, сухое молоко, краситель кармин, подсластитель стевия, эмульгатор лецитин соевый, ванилин, ароматизатор земляника лесная, натуральный), кондитерская глазурь (заменитель кондитерского жира лауриновый, какао-порошок, мальтодекстрин, сыворотка молочная, подсластитель изомальт, порошок плодов рожкового дерева, порошок топинамбура, микрокристаллическая целлюлоза, подсластитель стевия, эмульгатор лецитин соевый, ванилин).</p>
    `
  },
  {
    id: 7,
    category: "sweets",
    image: sweetsImage7,
    title: 'КУКУРУЗА ВОЗДУШНАЯ (ПОПКОРН) "ШОКОЛАДНАЯ" 50 Г',
    price: "7.3",
    vendor: "25",
    text: `
      <p><b>Состав:</b> зерно кукурузы, кокосовое масло, тростниковый сахар, натуральный какао-порошок, кокос, молочная сыворотка, соевый лецитин.</p>
      <p><b>Пищевая ценность в 100 г продукта:</b> Белки – 4.5 г, жиры – 15 г, углеводы – 64 г</p>
      <p><b>Энергетическая ценность в 100 гр.:</b> 436 ккал</p>
    `
  },
  {
    id: 8,
    category: "sweets",
    image: sweetsImage8,
    title: 'Урбеч из тертого обжаренного арахиса "Ореховые истории", 300 гр',
    price: "9.05",
    vendor: "26",
    text: `
      <p>Урбеч "Ореховые истории" можно рекомендовать людям с избыточным весом. Он усиливает ощущение сытости и вполне способен заменить полноценный перекус. Этот продукт - лучшее средство для укрепления сердечно- сосудистой системы из-за содержащихся в нем полифенолов. Арахисовый урбеч улучшает состояние крови и является хорошей профилактикой диабета.</p>
      <p>Технология производства урбеча позволяет сохранить все полезные свойства арахиса – аминокислоты, витамины, микроэлементы в максимально активном виде. Его хорошо использовать, как быстрый завтрак или перекус, намазав на кусочек зернового хлеба, тост или злаковый хлебец.</p>
      <p><b>Состав:</b> Семена арахиса очищенные обжаренные</p>
      <p><b>Пищевая ценность в 100 г продукта:</b> Белки – 28 г; Жиры – 48 г; Углеводы – 4,5 г;</p>
      <p><b>Энергетическая ценность:</b> 560 ккал/2510 кДж</p>
      <p><b>Производитель:</b> ООО "Фирма Унитрон", РФ, г. Пенза, ул. Горная, 3А</p>
      <p><b>Срок годности:</b> 9 месяцев</p>
    `
  },
  {
    id: 9,
    category: "sweets",
    image: sweetsImage9,
    title: "Батончик протеиновый Венские вафли Protein viennese waffles Bombbar 60 гр.",
    price: "2.8",
    vendor: "27",
    text: `
      <p>"Bombbar" - это спортивный батончик с высоким содержанием протеина и минимальным количеством сахара. Обладает восхитительным вкусом, быстро снабжает организм многокомпонентным протеином, отлично подходит для белковой диеты. </p>
      <p><b>Состав:</b> Белки 40 % (концентрат сывороточного белка, концентрат молочного белка),   изомальтоолигосахарид , вода, эквивалент масла какао, кокосовая стружка, агенты влагоудерживающие (глицерин, сорбитол), соль, ароматизаторы  натуральные, регулятор кислотности - лимонная кислота, аскорбиновая кислота (витамин С),  натуральный подсластитель - стевиозид.</p>
      <p><b>Энергетическая ценность:</b> 148 Ккал </p>
      <p><b>Вес:</b> 60 Гр</p>
      <p><b>Пищевые волокна:</b> 20 Гр</p>
      <p><b>Витамин С:</b> 40 Мг</p>
      <p><b>Белки:</b> 20 Гр</p>
      <p><b>Жиры:</b> 6 Гр</p>
      <p><b>Углеводы:</b> 3 Гр</p>
    `
  },
  {
    id: 10,
    category: "flour",
    image: flourImage1,
    title: "МУКА ИЗ КРАСНОГО РИСА БЕЗ ГЛЮТЕНА 500ГР",
    price: "6.6",
    vendor: "01",
    text: `
      <p><b>Состав:</b> мука из красного риса</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки - 9.1 гр., жиры - 3.6 гр., углеводы - 76 гр.</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 373кКал</p>
    `,
  },
  {
    id: 11,
    category: "flour",
    image: flourImage2,
    title: 'МУКА КУКУРУЗНАЯ "ГАРНЕЦ" БЕЗ ГЛЮТЕНА, 500 Г',
    price: "5.66",
    vendor: "02",
    text: `
      <p><b>Состав:</b> Мука кукурузная цельнозерновая без глютена.</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> Белки - 8 г, Жиры - 1 г, Углеводы - 75 г.</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 321 кКал.</p>
    `,
  },
  {
    id: 12,
    category: "flour",
    image: flourImage3,
    title: "МУКА КУНЖУТНАЯ 300Г. ФАРМЭКО",
    price: "8.25",
    vendor: "03",
    text: `
      <p><b>Состав:</b> измельченные семена кунжута (после измельчения масла)</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки - 28гр., жиры - 20гр., углеводы - 15гр.</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 352ккал/1470кДж</p>
    `,
  },
  {
    id: 13,
    category: "flour",
    image: flourImage4,
    title: 'МУКА ГРЕЧНЕВАЯ "ГАРНЕЦ" БЕЗ ГЛЮТЕНА, 500 Г',
    price: "9.75",
    vendor: "04",
    text: `
      <p><b>Состав:</b> мука гречневая цельнозерновая.</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки - 12,5 г; жиры - 2,5 г; углеводы - 70,0 г</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 350 кКал.</p>
      <p><b>Срок годности и условия хранения:</b>  18 месяцев с даты изготовления.</p>
    `,
  },
  {
    id: 14,
    category: "flour",
    image: flourImage5,
    title: "МУКА ИЗ ЧЕРНОГО РИСА БЕЗ ГЛЮТЕНА 500Г",
    price: "11.2",
    vendor: "05",
    text: `
      <p><b>Состав:</b>  100% мука из черного риса</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки - 9.1, углеводы - 76 гр., жиры - 3.6гр.</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 336ккал</p>
    `,
  },
  {
    id: 15,
    category: "flour",
    image: flourImage6,
    title: 'МУКА РИСОВАЯ ЦЕЛЬНОЗЕРНОВАЯ БЕЗ ГЛЮТЕНА "ГАРНЕЦ", 500 Г',
    price: "6.8",
    vendor: "06",
    text: `
      <p><b>Состав:</b>  мука рисовая цельнозерновая.</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки - 7,0 г; жиры - 0,5 г; углеводы - 78,0 г</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 345 кКал.</p>
      <p><b>Срок годности и условия хранения:</b> 16 месяцев с даты изготовления.</p>
    `,
  },
  {
    id: 16,
    category: "flour",
    image: flourImage7,
    title: 'МУКА СОЕВАЯ "ГАРНЕЦ", 500 Г',
    price: "6.87",
    vendor: "07",
    text: `
      <p><b>Состав:</b> мука соевая полуобезжиренная 100%.</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки - 43г.  жиры - 8 г.  углеводы - 22 г</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 330 ккал</p>
      <p><b>Условия хранения:</b> Хранить при температуре не более 20&degС и относительной влажности воздуха не более 75 %.</p>
      <p><b>Срок годности:</b> 12 мес</p>
    `,
  },
  {
    id: 17,
    category: "flour",
    image: flourImage8,
    title: "МУКА ПШЕНИЧНАЯ ОБОЙНАЯ (ЦЕЛЬНОЗЕРНОВАЯ) 500Г",
    price: "2.71",
    vendor: "08",
    text: `
      <p><b>Состав:</b> мука пшеничная.</p>
      <p><b>Пищевая ценность на 100гр.продукта:</b> белки — 11.5 г., жиры — 2.2 г., углеводы — 61.5 г.</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 312 ккал.</p>
      <p><b>Условия хранения:</b> Хранить при температуре не более 20&degС и относительной влажности воздуха не более 75 %.</p>
      <p><b>Срок годности:</b> 12 мес</p>
    `,
  },
  {
    id: 18,
    category: "flour",
    image: flourImage9,
    title: 'МУКА РЖАНАЯ ЦЕЛЬНОСМОЛОТАЯ "ГАРНЕЦ" 500ГР',
    price: "2.65",
    vendor: "09",
    text: `
      <p><b>Состав:</b> мука пшеничная 100%</p>
      <p><b>Пищевая ценность на 100гр. продукта:</b> Белки: 11.5, Жиры: 2.2, Углеводы: 61.5</p>
      <p><b>Энергетическая ценность на 100гр. продукта:</b> 312 ккал/ 1310 кДж</p>
    `,
  },
  {
    id: 19,
    category: "oils",
    image: oilsImage1,
    title: "Масло кукурузное сыродавленное нерафинированное Масляный Король, 350 мл",
    price: "17.4",
    vendor: "10",
    text: `
    
    `,
  },
  {
    id: 20,
    category: "oils",
    image: oilsImage2,
    title: "Масло авокадо рафинированное Aroy-D, 500 мл",
    price: "53.29",
    vendor: "11",
    text: `
      <p><b>Особенности масла авокадо:</b></p>
      <ol>
          <li>
              <p><b>Высокая точка дымления (smoke point)</b></p>
              <p>Чем выше точка дымления масла, тем масло считается более устойчивым в условиях нагревания, варки и жарки.
              Точка дымления масла авокадо самая высокая среди всех растительных масел холодного отжима.</p>
          </li>
          <li>
              <p><b>Богатый вкус, чудесный аромат и тонкая густота </b></p>
              <p>Масло авокадо имеет очень концентрированный вкус и текстуру — особенность, которая обеспечивает оптимальный результат при использовании небольшого количества масла, по сравнению с другими маслами. Масло имеет богатый ореховый вкус авокадо, подходящий к любому блюду или рагу, как заправка к салатам, мясу, рыбе.</p>
          </li>
          <li>
              <p><b>Хранение</b></p>
              <p>Долго хранится при комнатной температуре.</p>
          </li>
          <li>
              <p><b>Для заправки для салатов</b></p>
              <p>Немного масла авокадо улучшит вкус любого салата и сделает его более полезным. Нежный вкус, в котором совсем не чувствуется присутствие масла.
              Использование одной ложки масла авокадо эквивалентно 3 столовым ложкам другого масла.</p>
          </li>
          <li>
              <p><b>Для запекания и жарки</b></p>
              <p>В отличие от других масел масло авокадо не сгорает с началом готовки, можно готовить мясо и овощи в течение долгого времени, сохранить вкус мяса и сократить рабочий процесс. Из-за высокого уровня хлорофилла в масле цвет соуса в конце жарки получается насыщенным, свежим и зеленым.</p>
          </li>
      </ol>
      <p><b>Состав:</b> 100% масло авокадо, рафинированное.</p>
      <p><b>Производитель:</b> Thai Agri Fooda Public Company Limited. 155/1 Moo 1 TheParak Road, Tambol Bangsaothong, Amphur Bangsaothong, Samutprakarn 10570, Тайланд</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Белки - 0 г, Жиры -100 г, Углеводы - 0 г. </p>
      <p><b>Энергетическая ценность:</b> 900 кКал / 3700 кДж</p>
      <p><b>Условия хранения:</b>	Хранить при температуре от +6°C до +32°C в сухом защищенном от прямых солнечных лучей месте. Рекомендации по хранению. Продукт может затвердевать при температуре ниже +7°C без потери качества. Консистенция продукта становится жидкой через 15-20 минут при комнатной температуре. После вскрытия хранить в холодильнике.</p>
      <p><b>Срок годности:</b> 18 месяцев.</p>
    `,
  },
  {
    id: 21,
    category: "oils",
    image: oilsImage3,
    title: "Масло грецкого ореха нерафинированное холодного отжима Belalea, 250 мл",
    price: "26.35",
    vendor: "12",
    text: `
      <p>Масло получено методом однократного холодного отжима, что позволяет сохранить максимальное количество полезных веществ. Оно имеет янтарный цвет и мягкий вкус без терпкости.</p>
      <p><b>Масло грецкого ореха содержит:</b></p>
      <ol>
          <li>витамины группы B (B1, B2, B3, B6, B9)</li>
          <li>витамины А, С, Е, К, Р</li>
          <li>йод, железо, кальций, селен, цинк, фосфор, магний, кобальт, медь</li>
          <li>Омега-3 (15%), Омега-6 (49%), Омега-9 (24%)</li>
          <li>насыщенные жирные кислоты (стеариновая 5%, пальмитиновая 7%)</li>
          <li>коэнзим Q10</li>
          <li>фитостерины</li>
          <li>каротиноиды</li>
          <li>фосфолипиды</li>
      </ol>
      <p><b>Полезные свойства масла:</b></p>
      <ol>
          <li>оздоравливает желудочно-кишечный тракт, способствует заживлению язв</li>
          <li>оказывает благоприятное действие на сердечно-сосудистую систему</li>
          <li>нормализует обменные процессы в организме</li>
          <li>нормализует артериальное давление</li>
          <li>снижает уровень сахара в крови</li>
          <li>снимает усталость, нормализует сон</li>
          <li>увеличивает умственную работоспособность</li>
          <li>мягко очищает почки</li>
          <li>снижает риск возникновения онкологический заболеваний</li>
          <li>хорошее профилактическое средство от гриппа и простуды</li>
          <li>способствует заживлению ожогов, ран, трещин</li>
          <li>помогает при лечении псориаза и экземы</li>
          <li>усиливает лактацию, улучшает пищевую ценность молока</li>
      </ol>
      <p><b>Противопоказания:</b></p>
      <p>Не рекомендуется употреблять масло при индивидуальной непереносимости, при высокой температуре, а также во время обострения гастрита, язвы желудка и двенадцатиперстной кишки.</p>
      <p><b>Как употреблять?</b></p>
      <p>В кулинарии масло грецкого ореха используется для приготовления заправок для салатов, для холодных соусов, десертов. Можно приготовить маринад для мяса, а также полезный бутерброд, пропитав любимый хлеб небольшим количеством масла.</p>
      <p>В косметологии масло используют для обогащения кремов, масок и бальзамов. Можно его использовать и в чистом виде особенно при уходе за сухой, чувствительной кожей, для укрепления волос и ногтей.</p>
      <p><b>Состав:</b> 100% нерафинированное масло грецкого ореха</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Белки - 0,15г; углеводы - 0г; жиры - 99,6г</p>
      <p><b>Производитель:</b> ООО"Белалея" РБ Минская обл., г.Клецк ул.Казарменная 8</p>
      <p><b>Срок годности:</b> 6 месяцев</p>
    `,
  },
  {
    id: 22,
    category: "oils",
    image: oilsImage4,
    title: "Масло горчичное сыродавленное нерафинированное Масляный Король, 350 мл",
    price: "13.99",
    vendor: "13",
    text: `
      <p>Масло получено методом однократного холодного отжима, что позволяет сохранить максимальное количество полезных веществ.</p>
      <p><b>Горчичное масло содержит:</b></p>
      <ol>
          <li>витамина А, В3, В4, В6, D, E, K, P</li>
          <li>фитонциды, фитостеролы</li>
          <li>хлорофилл</li>
          <li>эфирное горчичное масло</li>
          <li>ненасыщенные и полинасыщенные жирные кислоты</li>
      </ol>
      <p><b>Полезные свойства:</b></p>
      <ol>
          <li>обладает бактерицидными и антисептическими свойствами</li>
          <li>улучшает работу сердечно-сосудистой системы</li>
          <li>нормализует жировой обмен</li>
          <li>укрепляет иммунитет</li>
          <li>поддерживает гормональный баланс</li>
          <li>нейтрализует вредное влияние солей тяжелых металлов, радионуклидов, токсинов и шлаков на организм человека</li>
          <li>улучшает состояние кожи</li>
      </ol>
      <p><b>Противопоказания:</b></p>
      <p>необходимо с осторожность принимать масло при гастритах с повышенной кислотностью, энтероколитах, язве желудка и 12-перстной кишки. Может вызывать аллергические реакции при чувствительной кожи.</h4>
      <p><b>Как употреблять?</b></p>
      <p>Горчичное масло можно использовать для приготовления салатов, тушения овощей, для приготовления мясных и рыбных блюд</p>
      <p>В косметологии масло используется для ухода за кожей лица и тела, а также для укрепления и оздоровления волос.</p>
      <p><b>Состав:</b> Масло из семян горчицы</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Жиры: 99,8 г. Энергетическая ценность - 898 кКал</p>
      <p><b>Производитель:</b> ООО "Виктория", Россия, 173016, Великий Новгород, Космонавтов, 14-7</p>
      <p><b>Условия хранения:</b> Хранить при температуре от 5 до 25С. После вскрытия хранить в темной прохладном месте в плотно закрытой бутылке</p>
      <p><b>Срок годности:</b> 12 месяцев</p>
    `,
  },
  {
    id: 23,
    category: "oils",
    image: oilsImage5,
    title: "Масло тыквенное нерафинированное холодного отжима Belalea, 250 мл",
    price: "25.2",
    vendor: "14",
    text: `
      <p>Используется в косметологии, как добавка к питанию, для лечения и профилактики заболеваний. Масло тыквы насыщено жирными кислотами, омега-3, омега-6, омега-9, содержит витамины группы А, В1, В2, В4, В9, С, Е, К, РР, кроме этого присутствуют минеральные вещества, аминокислоты, калий, кальций, фосфор, цинк, селен, железо, магний, фтор, йод.</p>
      <p><b>Применение:</b></p>
      <ol>
          <li>восстановление пищеварительной системы;</li>
          <li>избавление от лишнего веса;</li>
          <li>укрепление иммунитета;</li>
          <li>коррекция зрения;</li>
          <li>защита сердечно-сосудистой системы;</li>
          <li>лечение кожных заболеваний;</li>
          <li>повышение репродуктивной функции;</li>
          <li>при пищевой аллергии;</li>
          <li>борьба с перхотью, сыпью;</li>
      </ol>
      <p><b>Состав:</b> Натуральное масло семян тыквы, нерафинированное, холодного отжима.</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Жиры 99.8 г. Энергетическая ценность: 898 ккал / 3694 кДж</p>
      <p><b>Производитель:</b> ООО "Белалея", 222531, Минская обл., г. Клецк, ул. Казарменная, д. 8, хран. 21, пом. 2, РБ.</p>
      <p><b>Срок годности:</b> 9 месяцев</p>
    `,
  },
  {
    id: 24,
    category: "oils",
    image: oilsImage6,
    title: "Кокосовое масло Extra Virgin Aroy-D, 180 мл",
    price: "19.23",
    vendor: "15",
    text: `
      <p>Кокосовое масло Extra Virgin AROY-D - отличная альтернатива сливочному или растительному маслу. Великолепное дополнение к Вашим любимым напиткам и десертам. Это масло можно использовать не только на кухне, оно также является отличным косметическим средством! Подходит для снятия макияжа, в качестве средства для ухода за волосами или увлажняющего средства для кожи.</p>
      <p><b>Состав:</b> 100% кокосовое масло первого холодного отжима.</p>
      <p><b>Пищевая ценность (на 100 гр):</b> белки - 0 г, жиры - 100 г, углеводы - 0 г</p>
      <p><b>Энергетическая ценность:</b> 900 ккал</p>
      <p><b>Условия хранения:</b> 24 месяца при условии хранения в плотно закрытой таре в темном месте при температуре от +15 С до +30 С</p>
    `,
  },
  {
    id: 25,
    category: "oils",
    image: oilsImage7,
    title: "Масло топленое Гхи Вастэко, 200 гр",
    price: "28.13",
    vendor: "16",
    text: `
      <p><b>Гхи</b> – это продукт термической обработки коровьего сливочного масла. В результате этой процедуры из масла полностью удаляется вода, а также молочные сахара, белки, как легкие, так и тяжелые.</p>
      <p>Жирность гхи составляет не менее 99,0%, на оставшийся процент приходятся витамины и минералы: витамин А, железо, калий, магний, натрий, фосфор. Кроме того, топленое масло содержит сопряженную линолевую кислоту – полезное соединение, которое отвечает за восстановление клеток и тканей организма.</p>
      <p><b>В чем уникальность топленого масла гхи и почему его нужно потреблять?</b></p>
      <ol>
          <li>Отличное средство для восстановления иммунитета как взрослого человека, так и ребенка;</li>
          <li>Мощнейший катализатор, усиливающий в 7 раз силу целебных компонентов принимаемых с этим маслом;</li>
          <li>Прекрасное средство от стрессов (антидепрессант) и хронической усталости;</li>
          <li>Активизирует работу головного мозга;</li>
          <li>Крайне эффективный способ омоложения всего организма и восстановления энергии;</li>
          <li>Активизирует процессы пищеварения в организме;</li>
          <li>Улучшает цвет кожи и отлично борется с морщинами (при наружном применении);</li>
          <li>Масло гхи является более питательным и, как показали исследования, если его употреблять в умеренном количестве, не повышает уровень холестерина в крови.</li>
      </ol>
      <p><b>Применение масла гхи:</b></p>
      <ol>
          <li>масло добавляют в гарниры, каши;</li>
          <li>прекрасно подходит для жарки и выпечки (т.к. не выделяет канцерогены);</li>
          <li>для улучшения пищеварения рекомендуется рассасывать по 1 чайной ложке 2-3 раза в день;</li>
          <li>для укрепления иммунитета;</li>
          <li>при стрессах и хронической усталости;</li>
          <li>помогает при простудных заболеваниях;</li>
          <li>при наружном применении масло улучшает цвет кожи, убирает раздражения, отлично борется с мелкими морщинками.</li>
      </ol>
      <p><b>Состав:</b> изготовлено из высококачественного натурального сливочного масла.</p>
      <p><b>Изготовитель:</b> ООО "ВАСТЭКО Партнерс", Нижний Новгород</p>
    `,
  },
  {
    id: 26,
    category: "oils",
    image: oilsImage8,
    title: "Масло из семян черного тмина Житница здоровья, 100 мл",
    price: "29.99",
    vendor: "17",
    text: `
      <p>Много в нём бета-каротина, кальция, железа, меди и других макро и микроэлементов, витаминов, особенно А, Е и D, аминокислот, флаваноидов, фитостеролов, дубильных веществ, эфирных масел.</p>
      <p><b>Полезные свойства масла чёрного тмина(калинджи):</b></p>
      <ol>
          <li>укрепляет сердечно-сосудистой системы;</li>
          <li>устраняет изжоги отрыжки, колики и брожения;</li>
          <li>активизурует функционирования жулудочно-кишечного тракта;</li>
          <li>положительно влияет на кровообращение;</li>
          <li>улучшает пищеварение не раздражая слизистую желудка;</li>
          <li>улучшает работу печени и почек;</li>
          <li>помогает сбросить лишний вес.</li>
      </ol>
      <p><b>В домашней кулинарии:</b></p>
      <p>Масло чёрного тмина (калиджи) - по вкусу напоминает и перец, и землянику, и мускатный орех одновременно, весьма разнообразно. Используют в арабской, египетской и индийской кухнях. В Индии добавляют в овощные блюда , в блюда из бобовых ириса, в тесто. Отлично подходит для заправки овощных салатов. Для ароматизации сладких блюд. </p>
      <p><b>Состав:</b> 100% масло семян чёрного тмина (калинджи).</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Белки - 0 г; Жиры - 99,9 г; Углеводы - 0 г.</p>
      <p><b>Энергетическая ценность:</b> 929 кКал/3889 кДЖ.</p>
      <p><b>Условия хранения:</b> Хранить в сухом месте от +1С до +25С и влажности не более 70%.</p>
      <p><b>Срок годности:</b> 12 месяцев.</p>
    `,
  },
  {
    id: 27,
    category: "oils",
    image: oilsImage9,
    title: "Какао масло UFEELGOOD, 200 гр",
    price: "35.5",
    vendor: "18",
    text: `
      <p>Какао масло производят из жира, выжатого из какао бобов. Благодаря своему богатому составу: кофеину, витамину А, танинам, жирным кислотам, этот продукт получил широчайшее применение и в современной косметологии.</p>
      <p><b>Полезные свойства какао масла:</b></p>
      <ol>
          <li>Понижает риск возникновения сердечных-сосудистых недугов;</li>
          <li>Обладает тонизирующим и заживляющим действием;</li>
          <li>Эффективно при лечении ожогов, высыпаниях на коже и на шершавых участках кожи;</li>
          <li>Уменьшает растяжки на коже;</li>
          <li>При постоянном употреблении снижает риск возникновения онкологических заболеваний;</li>
          <li>Хорошо увлажняет, улучшает синтез коллагена;</li>
          <li>Улучшает цвет кожи, омолаживает изнутри.</li>
      </ol>
      <p><b>Противопоказания и побочные эффекты при употреблении какао масла:</b></p>
      <ol>
          <li>Запрещено употреблять при наличии аллергических реакций;</li>
          <li>Не рекомендовано при излишней возбудимости и бессонице;</li>
          <li>Необходимо ограничивать потребление продукта при избыточном весе и низкокалорийный диетах;</li>
      </ol>
      <p><b>Состав:</b> Какао масло холодного отжима</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Белок: 0,3 г Жиры: 99,1 г Углеводы: 0,3 г Пищевые волокна: меньше 0,1 г</p>
      <p><b>Энергетическая ценность:</b> 894 кКал</p>
      <p><b>Условия хранения:</b> Хранить в сухом, прохладном месте при температуре не выше 25&degС</p>
      <p><b>Срок годности:</b> 15 мес. с момента даты производства</p>
      <p><b>Производитель:</b> «Nutrisure Ltd», North Barn, Manor Farm Buildings, Southstoke, Bath, BA2 7DW, United Kingdom of Great Britan and Northern Ireland, Соединенное Королевство Великобритании и Северной Ирландии.</p>
    `,
  },
  {
    id: 28,
    category: "stocks",
    image: stocksImage1,
    title: "Кокосовое молоко Aroy-D, 500 мл",
    price: "10",
    priceOld: "12.69",
    vendor: "30",
    text: `
      <p>Именно в кокосовой мякоти содержатся все витамины, минералы и аминокислоты, за которые орех так ценится. А кокосовое молоко позволяет получать их нашему организму в таком виде, в каком захочется.</p>
      <p>Молоко из мякоти кокоса от Aroy-D можно добавлять в тесто для кондитерских изделий, в супы, в соусы для мяса и рыбы, в мороженое и крема. И быть уверенным, что это будет, не только вкусно, но и передаст всю пользу от кокосового ореха в наш организм.</p>
      <p><b>Способ употребления:</b> Молоко из мякоти кокоса от Aroy-D можно добавлять в тесто для кондитерских изделий, в супы, в соусы для мяса и рыбы, в мороженое и крема. И быть уверенным, что это будет не только вкусно, но и передаст всю пользу от кокосового ореха в наш организм.</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Белки - 1,6 г, Жиры - 19 г, Углеводы - 2 г. Энергетическая ценность: 185 кКал / 764 кДж</p>
      <p><b>Состав:</b> Мякоть кокосового ореха 70%, вода 29,99%, эмульгатор Е435 0,01%</p>
      <p><b>Условия хранения:</b> Хранить при комнатной температуре +2°C до +30°C. Перед употреблением взболтать. После вскрытия хранить не более 2 дней в холодильнике. Чтобы восстановить оригинальную текстуру после охлаждения, поместить банку с продуктом в емкость с горячей водой на 5-10 минут и перемешать.</p>
      <p><b>Срок годности:</b> 17 месяцев.</p>
      <p><b>Изготовитель:</b> Thai Agri Fooda Public Company Limited. 155/1 Moo 1 TheParak Road, Tambol Bangsaothong, Amphur Bangsaothong, Samutprakarn 10570, Тайланд.</p>
    `
  },
  {
    id: 29,
    category: "stocks",
    image: stocksImage2,
    title: "Арахисовая паста Nutbutter (классическая), 320гр",
    price: "15",
    priceOld: "18.67",
    vendor: "31",
    text: `
    <p><b>Полезные свойства арахисовой пасты:</b></p>
      <p>- Источник растительного белка</p>
      <p>- Низкоуглеводный источник энергии</p>
      <p>- Снижает уровень холестерина в крови</p>
      <p>- Снижает нервную возбудимость</p>
    <p><b>Как употреблять арахисовую пасту?</b></p>
    <p>Намазывайте арахисовую пасту на хлебцы или тосты, добавляйте в сэндвичи, в кашу или готовьте на её основе соусы, печенье и другие кондитерские изделия. Попробовать стоит и классический рецепт: смажьте один кусочек тоста арахисовой пастой, а второй джемом или вареньем и сложите их вместе!</p>
    <p><b>Пищевая ценность в 100 мл продукта:</b> Белок: 24 г Жиры: 50 г Углеводы: 22 г Энергетическая ценность – 588 кКал.</p>
    <p><b>Состав:</b> Арахис жареный</p>
    <p><b>Условия хранения:</b> Хранить в сухом, прохладном месте при температуре не выше 25С и относительной влажности воздуха 65-75%.</p>
    <p><b>Срок годности:</b> 6 мес. с момента даты производства.</p>
    <p><b>Изготовитель:</b> ИП Серова Л.Д.109029 г.Москва, Автомобильный проезд, д.8с6.</p>
    `
  },
  {
    id: 30,
    category: "stocks",
    image: stocksImage3,
    title: "Напиток растительный «Грецкий орех» ультрапастеризованный Тake a Bite, 1л",
    price: "14.32",
    priceOld: "16.85",
    vendor: "32",
    text: `
      <p>Линейка насыщенного орехового молока с добавлением витаминов и протеина.</p>
      <p><b>Особенности линейки:</b></p>
          <p>- Насыщенный ореховый вкус</p>
          <p>- Обащено витаминами витаминами B, B12, Ca, D</p>
          <p>- Без добавленного сахара и искусственных ароматизаторов и консервантов</p>
      <p><b>Как употреблять?</b></p>
      <p>Молоко можно употреблять как самостоятельный продукт, добавлять в каши и мюсли, использовать для приготовления смузи и коктейлей.</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Белки - 7,0 гр., Жиры - 1,5 гр., Углеводы - 6,0 гр. Энергетическая ценность: 40 кКал/167,4 кДж.</p>
      <p><b>Состав:</b> Вода, рис длиннозерный, грецкий орех (паста, орех), масло подсолнечное высокоолеиновое холодного отжима, витаминно-минеральный премикс (витамин D2, витамин В2 (рибофлавин), витамин В12, кальций (трикальций фосфат, карбонат кальция)), соль морская, натуральный ароматизатор, стабилизатор: каррагинан из водорослей</p>
      <p><b>Условия хранения:</b> После вскрытия хранить закрытым в холодильнике и употребить в течение 3-4 дней.</p>
      <p><b>Срок годности:</b> 12 месяцев.</p>
      <p><b>Изготовитель:</b> Продукт разработан лабораторией ООО "БиоФудЛаб" 111250, Россия, г.Москва, ул.Красноказарменная д.15, стр.1 Изготовитель: Ctra. de Vic, Km. 1,23, 17406 VILADRAU (Gi) Spain/Испания.</p>
    `
  },
  {
    id: 31,
    category: "stocks",
    image: stocksImage4,
    title: 'Квадры Bitey (овсяно-фруктовый батончик) "черная смородина", 30 гр',
    price: "2.87",
    priceOld: "3.59",
    vendor: "33",
    text: `
      <p>Благодаря сбалансированному составу они помогут быстро уталить голод и насытить организм энергией натуральных фруктов, ягод и злаков.</p>
      <p>В упаковке Вы найдете две порции десерта в форме квадратиков. Квадры удобно брать с собой на прогулку или тренировку.</p>
      <p>Специальная технология производства и уникальная упаковка позволяют сохранить все полезные свойства, микроэлементы, витамины без использования консервантов.</p>
      <p>Продукт не содержит сахара, сои и красителей.</p>
      <p><b>Пищевая ценность (на 30 гр):</b> Белки: 2,0 г., Жиры: 2,8 г., Углеводы: 21,6.</p>
      <p><b>Энергетическая ценность:</b> 119,7 кКал.</p>
      <p><b>Состав:</b> Изюм, мука овсяная, масло подсолнечное, сок черносмородиновый концентрированный, сок яблочный концентрированный, ароматизатор натуральный "Черная смородина".</p>
      <p><b>Условия хранения:</b> Хранить при температуре до 25 С и относительной влажности воздуха не более 75%.</p>
      <p><b>Срок годности:</b> 6 месяцев.</p>
      <p><b>Изготовитель:</b> ООО "БиоФудЛаб",123022, г. Москва, ул. Рочдельская, дом 15, строение 104, Российская Федерация.</p>
    `
  },
  {
    id: 32,
    category: "stocks",
    image: stocksImage5,
    title: 'Макароны цельнозерновые пшеничные "Перья", 350 гр',
    price: "3.50",
    priceOld: "4.05",
    vendor: "34",
    text: `
      <p>Макароны богаты витаминами и минералами, а также ценной клетчаткой, которая стимулирует работу кишечника. Регулярное употребление цельнозерновых продуктов способствует профилактике сердечно-сосудистых заболеваний, развитию диабета и ожирения.</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Белки: 12,3 г Жиры:2,6 г Углеводы: 74,1 г, Пищевые волокна 8,8 г.</p>
      <p><b>Энергетическая ценность:</b> 372 кКал, 1562 кДж.</p>
      <p><b>Состав:</b> Мука пшеничная цельнозерновая.</p>
      <p><b>Условия хранения:</b> Хранить в сухом прохладном месте</p>
      <p><b>Срок годности:</b> 18 месяцев</p>
      <p><b>Изготовитель:</b> ООО "Всем на пользу", РФ, 107497, г.Москва, ул.Иркутская д.11, корп.4</p>
    `
  },
  {
    id: 33,
    category: "stocks",
    image: stocksImage6,
    title: "Орех кедровый Сибирский кедр, 200 гр",
    price: "35.50",
    priceOld: "38.99",
    vendor: "35",
    text: `
      <p>Покупая кедровый орех от «Сибирского кедра», вы можете быть уверены в качестве продукта. Мы собираем орехи за сотни километров от промышленных предприятий в густых кедровых лесах Сибири и Алтая.</p>
      <p>Орешки проходят 6 стадий проверки — от ручной переборки до радиационного контроля в современной лаборатории. Для сохранения всех полезных свойств применяем правильную упаковку, которая защищает продукт.</p>
      <p>Кедровые орешки незаменимы для гурманов, вегетарианцев и сыроедов. Содержащихся в них веществ достаточно для удовлетворения суточной потребности организма взрослого человека в аминокислотах и таких дефицитных микроэлементах, как медь, кобальт, марганец и цинк. Белки кедрового ореха легко усваиваются и отличаются повышенным содержанием аминокислот, среди которых преобладает аргинин. Аргинин важен для развития растущего организма, поэтому кедровый орех обязателен в рационе детей и беременных женщин.</p>
      <p><b>Пищевая ценность (на 100 гр):</b> Белки - 16 г. Жиры - 56 г. Углеводы - 24 г.</p>
      <p><b>Энергетическая ценность:</b> 660кКал/2750кДж.</p>
      <p><b>Состав:</b> Орех кедровый</p>
      <p><b>Срок годности:</b> 12 месяцев</p>
      <p><b>Изготовитель:</b> ООО "Эко-фабрика Сибирский кедр", Томская обл., д.Петрово, ул.Луговая, 11, Россия.</p>
    `
  },
  {
    id: 34,
    category: "popular",
    image: popularImage1,
    title: 'Печенье безглютеновое Bitey "Клубника", 125 гр',
    price: "8.15",
    vendor: "36",
    text: `
      <p>Печенье имеет нежный вкус, не содержит сахара, глютена и консервантов.</p>
      <p>В каждой упаковке печенье имеет форму определенной тематики: космос, животные, морской мир, динозавры.</p>
      <p>Фигурки изображены на упаковке в виде персонажей, которые можно выдавить по контору и с помощью подставки разместить на столе.</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Белок: 3,5 г, Жиры: 17,7 г, Углеводы: 65,1 г. Пищевые волокна 1,9 г. Кальций 320 мг. Витамин В5 4,0 мг. Витамин В6 1,0 мг. Энергетическая ценность – 437 кКал.</p>
      <p><b>Состав:</b> Рисовая мука, кокосовое масло, кукурузный крахмал, сок клубничный, финиковый сироп, порошок свекольный, порошок яблочный, сода пищевая, карбонат кальция (источник альция), соль, ароматизатор натуральный "Клубника", витамины (В5, В6).</p>
      <p><b>Условия хранения:</b> Хранить при температуре от 0 до 25 С и относительной влажности воздуха не более 75%.</p>
      <p><b>Срок годности:</b> 12 месяцев, срок хранения открытой упаковки не более 3-х недель.</p>
      <p><b>Изготовитель:</b> ЗАО "Пищекомбинат клинский" 141600, Россия, Московская область, г.Солнечногорск, ул.Обуховская д.7/24 Изготовитель расфасованного продукта: ООО "БиоФудЛаб",123022, г. Москва, ул. Рочдельская, дом 15, строение 104, Российская Федерация</p>
    `
  },
  {
    id: 35,
    category: "popular",
    image: popularImage2,
    title: "Горький шоколад с гречишным чаем Nature's own factory, 20 гр",
    price: "6.50",
    vendor: "37",
    text: `
      <p>Полностью натуральный шоколад, изготовленный путем меланжирования, какао-бобов, какао-масла, гречишного чая, тростникового сахара.</p>
      <p>Меланжирование осуществляется при низкой температуре за счет чего в шоколаде сохраняются все полезные свойства какао-масла и гречишного чая.</p>
      <p>Для любителей качественного горького шоколада и с непереносимостью лактозы идеально подойдет шоколад с повышенным содержанием какао-бобов и без молока в составе. Отличное угощение для последователей здорового образа жизни.</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Углеводы 40.1 г., Жиры 37,9 г., Белки 8 г., Энеретическая ценность 532 ккал.</p>
      <p><b>Состав:</b> Какао-бобы, какао-масло, нерафинированный тростниковый сахар, гречишный чай, натуральный эмульгатор подсолнечный лицитин.</p>
      <p><b>Условия хранения:</b> Хранить при температуре +12..+18°С и относительной влажности воздуха не выше 70%. Не подвергать воздействию прямых солнечных лучей.</p>
      <p><b>Срок годности:</b> 12 месяцев.</p>
      <p><b>Изготовитель:</b> ООО "ВИТАЛЭЙТ". Юр. адрес:Россия, 117587, Варшавское шоссе, д. 124-165. Фактический адрес: 140000, . Люберцы, Московская обл., ул. Хлебозаводская, д. 5.</p>
    `
  },
  {
    id: 36,
    category: "popular",
    image: popularImage3,
    title: "Пастила фруктовая Фрутоежка, 500 гр",
    price: "18.89"
  },
  {
    id: 37,
    category: "popular",
    image: popularImage4,
    title: "Хлебцы хрустящие кукурузно-рисовые с морской солью Bite, 150 гр",
    price: "8.05",
    vendor: "39",
    text: `
      <p>Приготовьте закуски с творогом, осощами, хумусом, арахисовой пастой и ваши гости точно захотят добавки! Свойства клетчатки, которые обеспечивают рис с кукурузой, избавят от сомнений о пользе такого праздника, а морская соль придаст особенный свежий вкус любимым снекам.</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Белок: 9 г Жиры: 1,5 г Углеводы: 74 г. Энергетическая ценность – 360 кКал.</p>
      <p><b>Состав:</b> Крупа кукурузная, крупа рисовая, отруби кукурузные, соль морская пищевая.</p>
      <p><b>Срок годности:</b> 6 месяцев.</p>
      <p><b>Изготовитель:</b> ООО "Диет-Марка" 440061, Россия, Пензенская обл., г.Пенза, ул.Пролетарская, д.61 Изготовитель расфасованного продукта: ООО "БиоФудЛаб" 123022, россия, г.Каменка, ул.Ломоносова, д.2.</p>
    `
  },
  {
    id: 38,
    category: "popular",
    image: popularImage5,
    title: 'Напиток "Кокосово-рисовый" ультрапастеризованный Barista Bite, 1 л',
    price: "17.79",
    vendor: "40",
    text: `
      <p>Пенка получается густой, мягкой и бархатистой, а ещё вам не понадобится подсластитель или сироп. Но радует не только идеальная консистенция, но и невинный состав: напиток приготовлен из чистейшей артезианской воды, без добавления сахара, ароматизаторов и консервантов. Чистый кайф!</p>
      <p>- Насыщенный сливочный вкус</p>
      <p>- Более плотная текстура (жирность 1,5%)</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Белки - 0,7 гр, Жиры - 1,5 гр, Углеводы - 6,0 гр. Энергетическая ценность: 50 кКал/210 кДж.</p>
      <p><b>Состав:</b> Вода, рис длиннозерный, кокос (паста, стружка), масло подсолнечное высокоолеиновое холодного отжима, натуральный ароматизатор, витаминно-минеральный премикс (витамин D2*, витамин В2* (рибофлавин), витамин В12*, кальций (трикальций фосфат, карбонат кальция)), соль морская, регуляторы кислотности: орто-фосфат калия 2-замещенный, орто-фосфат натрия 1-замещенный; натуральный стабилизатор: каррагинан из водорослей.</p>
      <p><b>Условия хранения:</b> После вскрытия хранить закрытым в холодильнике и употребить в течение 3-4 дней.</p>
      <p><b>Срок годности:</b> 12 месяцев.</p>
      <p><b>Изготовитель:</b> ООО "БИОФУДТЕХ", 123022, РФ, г. Москва, ул. Рочдельская, д. 15, стр. 10. Адрес производства: 352389, РФ, Краснодарский край, г. Кропоткин, пер. Восточный,1.</p>
    `
  },
  {
    id: 39,
    category: "popular",
    image: popularImage6,
    title: "Гималайская розовая соль крупного помола UFEELGOOD, 200 гр",
    price: "14.15",
    vendor: "41",
    text: `
      <p>Уже с древних времен ее полезные и лечебные свойства были замечены и оценены врачами и знахарями. Эта соль имеет в своём составе около 90 различных микроэлементов (в зависимости от источника от 82 до 92), также в ней отсутствуют какие-либо добавки или алюминиевые соединения. И если приверженцы здорового питания окрестили обычную соль «белой смертью», то про розовую гималайскую соль этого сказать нельзя! Она очень полезная и вкусная! Гималайская розовая соль (пищевая) крупного помола для мельницы, представленная в нашем интернет-магазине, прекрасно подойдет для Ваших кулинарных рецептов.</p>
      <p>Розовая соль не только хороша для еды или в медицинских целях, она незаменима и в повседневной жизни:</p>
      <p>- после бритья (раствор с розовой солью способен успокоить кожу, снять покраснения);</p>
      <p>- в качестве дезодоранта;</p>
      <p>- для ионизации воздуха с применением солевых ламп и тд.</p>
      <p><b>Полезные свойства пищевой гималайской розовой соли:</b></p>
      <p>- Источник важных микроэлементов</p>
      <p>- Способствует очищению организма, выведению шлаков</p>
      <p>- Восстанавливает водно-солевой обмен в организме</p>
      <p>- Не задерживает воду в тканях (в отличие от поваренной соли)</p>
      <p>- Полностью усваивается организмом</p>
      <p>- Способствует регенерации клеток</p>
      <p>- Улучшает циркуляцию крови и лимфы</p>
      <p>- Снижает уровень боли в суставах</p>
      <p>- Уравновешивает психологическое состояние</p>
      <p>- Оказывает комплексное терапевтическое воздействие при использовании в ваннах</p>
      <p><b>Противопоказания к приему солевых ванн с розовой солью:</b></p>
      <p>- Заболевания крови во время острой стадии</p>
      <p>- Беременность</p>
      <p>- Туберкулез</p>
      <p>- Прогрессирующая глаукома</p>
      <p>- Венозная недостаточность</p>
      <p>- Некоторые разновидности заболеваний кожи</p>
      <p><b>Пищевая ценность в 100 мл продукта:</b> Белки - 0,7 гр, Жиры - 1,5 гр, Углеводы - 6,0 гр. Энергетическая ценность: 50 кКал/210 кДж.</p>
      <p><b>Состав:</b> Вода, рис длиннозерный, кокос (паста, стружка), масло подсолнечное высокоолеиновое холодного отжима, натуральный ароматизатор, витаминно-минеральный премикс (витамин D2*, витамин В2* (рибофлавин), витамин В12*, кальций (трикальций фосфат, карбонат кальция)), соль морская, регуляторы кислотности: орто-фосфат калия 2-замещенный, орто-фосфат натрия 1-замещенный; натуральный стабилизатор: каррагинан из водорослей.</p>
      <p><b>Условия хранения:</b> После вскрытия хранить закрытым в холодильнике и употребить в течение 3-4 дней.</p>
      <p><b>Срок годности:</b> 12 месяцев.</p>
      <p><b>Изготовитель:</b> ООО "БИОФУДТЕХ", 123022, РФ, г. Москва, ул. Рочдельская, д. 15, стр. 10. Адрес производства: 352389, РФ, Краснодарский край, г. Кропоткин, пер. Восточный,1.</p>
    `
  }
]
